[A_Item_Unique.Artifact_AntiBioWeapon ArtifactDefinition]
UseFailureCharacterMessage="You will be perfect %s with this problem."
ItemName="Defense against biological weapons"
PickupMessage="you understand that %s"
UseFailureLevelMessage="You must be at least level %d to use this item.."
UseFailureConstraintsMessage="This is not allowed."
NoManufacturerName="normal"

[A_Item_Unique.Artifact_Holodecking ArtifactDefinition]
UseFailureCharacterMessage="It should be like this %s Use this product."
ItemName="Heavy traffic"
PickupMessage="you have _ %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Levitra"

[A_Item_Unique.Artifact_Holodecking2 ArtifactDefinition]
UseFailureCharacterMessage="of course you %s Use this article."
ItemName="Seal of the Sheriff"
PickupMessage="You have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="quality"

[A_Item_Unique.Artifact_Lust_Relic ArtifactDefinition]
UseFailureCharacterMessage="you should be like that %s use it."
ItemName="mouthwash"
PickupMessage="You know that, right? %s"
UseFailureLevelMessage="You must be at least %d to use this feature."
UseFailureConstraintsMessage="This product does not exist."
NoManufacturerName="Normally,"

[A_Item_Unique.Artifact_Lust_Relic2 ArtifactDefinition]
UseFailureCharacterMessage="you will be perfect %s About this issue."
ItemName="Sheriff badge"
PickupMessage="You have %s"
UseFailureLevelMessage="This section requires at least %d."
UseFailureConstraintsMessage="This item cannot be used.."
NoManufacturerName="usually"

[A_Item_Unique.Artifact_MysteryAmulet ArtifactDefinition]
UseFailureCharacterMessage="you have to %s He will use it."
ItemName="Beauty is hidden"
PickupMessage="This is good %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="often"

[Body.Body_Holodecking:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="It's sad to lose when you change.."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Holodecking:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="you grow up [skill]It's time to fight for survival.[-skill] Islamic State [skill]Great health[-skill] 15% discount for all players you refer [skill]Sturi Bregnani[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Lust_Relic:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="I grew up [skill]It's time to fight for survival[-skill] It's 10% per player [skill]Wash your mouth[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Lust_Relic:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="They complain and spit"
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_MysteryAmulet:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Brother, as long as that fist is near, there is nothing wrong with you and you will not recover from the loss.."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_SeraphShadow:AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="Protect Hector's deadly weapon.."
NoConstraintText=""
Suffix=""
Prefix=""

[Misc.AttrPresent_Friendship AttributePresentationDefinition]
Description="friends"
NoConstraintText=""
Suffix=""
Prefix=""

[Misc.AttrPresent_WeaponExtraShotChance AttributePresentationDefinition]
Description="Additional photography options"
NoConstraintText=""
Suffix=""
Prefix=""

[Misc.Skill_Friendship SkillDefinition]
SkillName="Membership"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

